[
    {
        "id": 1,
        "name": "Гармаа.Д",
        "firstname": "Гармаа",
        "lastname": "Дорж",
        "country": "Монгол",
        "birthdate": "1937-09-27",        
        "biography": "1937 онд Төв аймгийн Эрдэнэ сумын нутаг Шохойцагаан булаг гэдэг газар төрсөн. 1966 онд Москвад М.Горькийн нэрэмжит утга зохиолын дээд сургуулийн үргэлжилсэн үгийн ангийг төгсчээ. Хожмоо 1978-1980 онд хуучнаар ЗХУКН-ын ТХ-ны дэргэдэх Нийгмийн ухааны академид сурч төгсчээ. Улс төрийн дээд боловсролтой. 1955 оноос уран бүтээлээ эхлэж, 1959 онд “Морьтой ч болоосой”, 1961 онд “Хөхөө гэрлэх дөхлөө”, инээдмийн кино зохиол бичжээ. 1971 онд “ Дайны сүүдэр” номоороо МҮЭ-ийн шагнал, 1969 онд “ Хөгжөөнтэй тууж” номоороо МЗЭ-ийн шагнал, 1982 онд “Газар тэнгэр” романаараа Д.Нацагдоржийн шагнал, 1988 онд “Хөгжөөнтэй тууж” номоороо төрийн шагнал, 2006 онд Соёлын гавьяат зүтгэлтэн цол авчээ.",        
        "image": "https://scontent.fuln6-1.fna.fbcdn.net/v/t31.0-8/15626020_1807126742880353_2465729045910716207_o.jpg?_nc_cat=105&_nc_sid=9267fe&_nc_ohc=wN1dKCYqByEAX9It15i&_nc_ht=scontent.fuln6-1.fna&oh=0f665f1785e009e9f48bcdacced32b54&oe=5FA1389B",        
        "occupations": [3]
    },
    {
        "id": 2,
        "name": "Доржпалам.Р",
        "firstname": "Доржпалам",
        "lastname": "Равжаа",
        "country": "Монгол",
        "birthdate": "1930-04-15",        
        "biography": "Р.Доржпалам 1931 онд одоогийн Сэлэнгэ аймгийн Зэлтэрт “Ялгуун баатар” Сумьяа бэйсийн бага хатнаас төрсөн отгон хүү бөгөөд багад нь бэйс ах нь Равжаа дүүдээ өргүүлснээс Равжаагийн гэж овоглох болжээ. Төрүүлсэн эцэг Сумьяа бэйс нь ноён хүн байснаас цагийн байдалд тохируулан ухаан зарж Доржпаламыг сургуульд оруулахын тулд дүү Равжаагийн нэр дээр болгон 10 настай бага сургуульд оруулж Улаанбаатар хотод нэгдүгээр арван жилийн дунд сургуулийг төгсгөжээ. Угийн сониуч зантай Р.Доржпалам 1949-1955 онд Москва хотод Бүх Холбоотын Кино Урлагийн Дээд Сургуулийг профессор М.Э.Чиаурелийн урланд төгссөн Монголын кино урлагийн хамгийн анхны дээд мэргэжлийн найруулагч бөгөөд 1956 онд бүтээсэн “Бидэнд юу саад болж байна” кино нь түүний анхны бүтээл бөгөөд тэр үеийн нийгмийн хоцрогдол, хүнд суртлыг инээдмийн аяс оруулан шинэ асуудлыг дэвшүүлж байсан нь өнөөдөрч ач холбогдлоо алдаагүй хэвээр байна. Доржпалам Монголын кино урлагт “Морьтой ч болоосой”,”Энэ хүүхнүүд үү” киногоороо инээдмийн киноны үндсийг лавтай тавьсан санаачлагч юм.  Бодитой үнэмшилтэй хирнээ хэтрүүлэг нь хэм хэмжээндээ таарсан байхын дооз найрлагыг Р.Доржпалам найруулагч тун сайн тааруулж чаддагийг киноны мэргэжилтэн судлаачид онцлон үнэлсэн нь байдаг” гэж найруулагч Ц.Наваан, Ж.Солонго нар “Монголын баримтат киноны түүхэн товчоон” номондоо бичжээ.   Р.Доржпалам найруулагч “Гурван найз” киногоороо хүүхдийн киноны, ”Алтан өргөө” киногоороо үлгэрийн киноны   эхийг тавьсан бол   “Тунгалаг тамир”   3   анги  киногоороо түүхэн туйлсийн томоохон бүтээлийг өргөн дэлгэцээр анх дэлгэж, ”Өндөр ээж”, ”Говийн зэрэглээ” кино нь хүний сэтгэлийн ариун сайхныг энгийн мөртлөө,үзсэн хүнд үлгэр авахаар утга төгөлдөр гаргасан. Р.Доржпалам 1962 онд А.Арбузовын ”Эрхүүд болсон явдал” жүжгийг Улсын Хүүхэд Залуучуудын театрт, 1967 онд Э.Войничийн “Соно” жүжгийг Улсын Драмын Театрт найруулсан, тайз, дэлгэцийн ямарч төрлийн бүтээлийг чадамгай амилуулдаг тал бүрийн авьяас шингээсэн олонд хүндлэгдсэн нэр нэвтэрхий найруулагч байлаа. Р.Доржпалам бол зөвхөн кино урлагт биш монголын соёл, урлагийг бүхэлд нь эн тэнцүү хөгжүүлэхийн төлөө тэмцэж, мэрийж, зүтгэж, хэрэгжүүлж, бурхан үеэ зөвхөн залгамжлан авсан биш дараачийн үедээ өвлүүлж дээдэлж явсан ачтан билээ. Р.Доржпаламын хөдөлмөр бүтээлийг үнэлж Монгол Улсын Урлагийн гавьяат зүтгэлтэн цолоор 1974 онд шагнасан юм.",        
        "image": "http://mongol-kino.mn/wp-content/uploads/2015/02/%D1%80.%D0%B4%D0%BE%D1%80%D0%B6%D0%BF%D0%B0%D0%BB%D0%B0%D0%BC.png",        
        "occupations": [2]
    }
]