[
    {
        "id": 1,
        "name": "Гармаа.Д",
        "firstname": "Гармаа",
        "lastname": "Дорж",
        "country": "Монгол",
        "birthdate": "1937-09-27",        
        "biography": "1937 онд Төв аймгийн Эрдэнэ сумын нутаг Шохойцагаан булаг гэдэг газар төрсөн. 1966 онд Москвад М.Горькийн нэрэмжит утга зохиолын дээд сургуулийн үргэлжилсэн үгийн ангийг төгсчээ. Хожмоо 1978-1980 онд хуучнаар ЗХУКН-ын ТХ-ны дэргэдэх Нийгмийн ухааны академид сурч төгсчээ. Улс төрийн дээд боловсролтой. 1955 оноос уран бүтээлээ эхлэж, 1959 онд “Морьтой ч болоосой”, 1961 онд “Хөхөө гэрлэх дөхлөө”, инээдмийн кино зохиол бичжээ. 1971 онд “ Дайны сүүдэр” номоороо МҮЭ-ийн шагнал, 1969 онд “ Хөгжөөнтэй тууж” номоороо МЗЭ-ийн шагнал, 1982 онд “Газар тэнгэр” романаараа Д.Нацагдоржийн шагнал, 1988 онд “Хөгжөөнтэй тууж” номоороо төрийн шагнал, 2006 онд Соёлын гавьяат зүтгэлтэн цол авчээ.",        
        "image": "https://scontent.fuln6-1.fna.fbcdn.net/v/t31.0-8/15626020_1807126742880353_2465729045910716207_o.jpg?_nc_cat=105&_nc_sid=9267fe&_nc_ohc=wN1dKCYqByEAX9It15i&_nc_ht=scontent.fuln6-1.fna&oh=0f665f1785e009e9f48bcdacced32b54&oe=5FA1389B",        
        "occupations": [4]
    },
    {
        "id": 2,
        "name": "Доржпалам.Р",
        "firstname": "Доржпалам",
        "lastname": "Равжаа",
        "country": "Монгол",
        "birthdate": "1930-04-15",        
        "biography": "Р.Доржпалам 1931 онд одоогийн Сэлэнгэ аймгийн Зэлтэрт “Ялгуун баатар” Сумьяа бэйсийн бага хатнаас төрсөн отгон хүү бөгөөд багад нь бэйс ах нь Равжаа дүүдээ өргүүлснээс Равжаагийн гэж овоглох болжээ. Төрүүлсэн эцэг Сумьяа бэйс нь ноён хүн байснаас цагийн байдалд тохируулан ухаан зарж Доржпаламыг сургуульд оруулахын тулд дүү Равжаагийн нэр дээр болгон 10 настай бага сургуульд оруулж Улаанбаатар хотод нэгдүгээр арван жилийн дунд сургуулийг төгсгөжээ. Угийн сониуч зантай Р.Доржпалам 1949-1955 онд Москва хотод Бүх Холбоотын Кино Урлагийн Дээд Сургуулийг профессор М.Э.Чиаурелийн урланд төгссөн Монголын кино урлагийн хамгийн анхны дээд мэргэжлийн найруулагч бөгөөд 1956 онд бүтээсэн “Бидэнд юу саад болж байна” кино нь түүний анхны бүтээл бөгөөд тэр үеийн нийгмийн хоцрогдол, хүнд суртлыг инээдмийн аяс оруулан шинэ асуудлыг дэвшүүлж байсан нь өнөөдөрч ач холбогдлоо алдаагүй хэвээр байна. Доржпалам Монголын кино урлагт “Морьтой ч болоосой”,”Энэ хүүхнүүд үү” киногоороо инээдмийн киноны үндсийг лавтай тавьсан санаачлагч юм.  Бодитой үнэмшилтэй хирнээ хэтрүүлэг нь хэм хэмжээндээ таарсан байхын дооз найрлагыг Р.Доржпалам найруулагч тун сайн тааруулж чаддагийг киноны мэргэжилтэн судлаачид онцлон үнэлсэн нь байдаг” гэж найруулагч Ц.Наваан, Ж.Солонго нар “Монголын баримтат киноны түүхэн товчоон” номондоо бичжээ.   Р.Доржпалам найруулагч “Гурван найз” киногоороо хүүхдийн киноны, ”Алтан өргөө” киногоороо үлгэрийн киноны   эхийг тавьсан бол   “Тунгалаг тамир”   3   анги  киногоороо түүхэн туйлсийн томоохон бүтээлийг өргөн дэлгэцээр анх дэлгэж, ”Өндөр ээж”, ”Говийн зэрэглээ” кино нь хүний сэтгэлийн ариун сайхныг энгийн мөртлөө,үзсэн хүнд үлгэр авахаар утга төгөлдөр гаргасан. Р.Доржпалам 1962 онд А.Арбузовын ”Эрхүүд болсон явдал” жүжгийг Улсын Хүүхэд Залуучуудын театрт, 1967 онд Э.Войничийн “Соно” жүжгийг Улсын Драмын Театрт найруулсан, тайз, дэлгэцийн ямарч төрлийн бүтээлийг чадамгай амилуулдаг тал бүрийн авьяас шингээсэн олонд хүндлэгдсэн нэр нэвтэрхий найруулагч байлаа. Р.Доржпалам бол зөвхөн кино урлагт биш монголын соёл, урлагийг бүхэлд нь эн тэнцүү хөгжүүлэхийн төлөө тэмцэж, мэрийж, зүтгэж, хэрэгжүүлж, бурхан үеэ зөвхөн залгамжлан авсан биш дараачийн үедээ өвлүүлж дээдэлж явсан ачтан билээ. Р.Доржпаламын хөдөлмөр бүтээлийг үнэлж Монгол Улсын Урлагийн гавьяат зүтгэлтэн цолоор 1974 онд шагнасан юм.",        
        "image": "http://mongol-kino.mn/wp-content/uploads/2015/02/%D1%80.%D0%B4%D0%BE%D1%80%D0%B6%D0%BF%D0%B0%D0%BB%D0%B0%D0%BC.png",        
        "occupations": [3]
    },
    {
        "id": 3,
        "name": "Дэмбэрэл.Б",
        "firstname": "Дэмбэрэл",
        "lastname": "Б",
        "country": "Монгол",
        "birthdate": "",        
        "biography": "",        
        "image": "",        
        "occupations": [11]
    },
    {
        "id": 4,
        "name": "Гаваа.Л",
        "firstname": "Гаваа",
        "lastname": "Л",
        "country": "Монгол",
        "birthdate": "",        
        "biography": "",        
        "image": "",        
        "occupations": [12]
    },
    {
        "id": 5,
        "name": "Мөрдорж.Л",
        "firstname": "Мөрдорж",
        "lastname": "Лувсанжамба",
        "country": "Монгол",
        "birthdate": "",        
        "biography": "",        
        "image": "",        
        "occupations": [9]
    },
    {
        "id": 6,
        "name": "Найдан.Л",
        "firstname": "Найдан",
        "lastname": "Л",
        "country": "Монгол",
        "birthdate": "",        
        "biography": "",        
        "image": "",        
        "occupations": [10]
    },
    {
        "id": 7,
        "name": "Баяржаргал.Б",
        "firstname": "Баяржаргал",
        "lastname": "Б",
        "country": "Монгол",
        "birthdate": "",        
        "biography": "",        
        "image": "",        
        "occupations": [6]
    },
    {
        "id": 8,
        "name": "Болд.М",
        "firstname": "Болд",
        "lastname": "М",
        "country": "Монгол",
        "birthdate": "",        
        "biography": "",        
        "image": "",        
        "occupations": [8]
    },
    {
        "id": 9,
        "name": "Лувсанчимэд.Д",
        "firstname": "Лувсанчимэд",
        "lastname": "Дашдондог",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [1]
    },
    {
        "id": 10,
        "name": "Сүхцэрэн.Б",
        "firstname": "",
        "lastname": "",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [1]
    },
    {
        "id": 11,
        "name": "Цэвээнжав.Т",
        "firstname": "",
        "lastname": "",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [1]
    },
    {
        "id": 12,
        "name": "Батсүх.Г",
        "firstname": "",
        "lastname": "",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [1]
    },
    {
        "id": 13,
        "name": "Ёндонсамбуу.Н",
        "firstname": "",
        "lastname": "",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [1]
    },
    {
        "id": 14,
        "name": "Чимэд-Осор.Д",
        "firstname": "Чимэд-Осор",
        "lastname": "Дэндэв",
        "country": "Монгол",
        "birthdate": "1912-02-16",       
        "biography": "Дэндэвийн Чимэд-Осор (1912-1987) — Монголын тайз, дэлгэцийн жүжигчин. Д.Чимэд-Осор 1912 оны 2 дугаар сарын 16-нд Архангай аймгийн Өлзийт сумын Яргайт гэдэг газар төржээ. 1938 оны 9 дүгээр сард цэрэгт ирж, Цэргийн зэвсгийн төв газар зарлага, жагсаалын даргаар хоёр жил алба хаагаад 1936 онд халагдаж мөн оны 9 дүгээр сарын 16-нд Улсын төв театрт жүжигчнээр оржээ. Энэ цагаас хойш 40 гаруй жил ажиллажээ. Анх Д.Чимэд-Осор Ш.Аюушийн “Яг 18” гэдэг жүжгийн Ойдовын дүрд тоглон тайзан дээр гарснаар түүний уран бүтээлийн баялаг намтар эхэлсэн байна. Театрын тайзнаа түүний бүтээсэн шилдэг дүрүүдээс түүхэнд ямагт дурсагдан байвал зохих нь “Сүрэг чоно” жүжгийн Данзан, “Хоёр эзний ганц зарц” жүжгийн Силбио, “Орос хүн” жүжгийн Розонберг, “Намайг хүлээ” жүжгийн Ван Штейн, “Талын баатар” жүжгийн Чогдон хувилгаан, “Эрдэнийн Дорж” жүжгийн Орос Жамц, “Сэтгэлийг шинэтгэсэн нь” жүжгийн Шукар зэрэг олон арван дүрийг нэрлэж болно. Мөн тэрээр 30 гаруй дүрийг кино дэлгэцнээ бүтээсэн хүн. Тэрээр жүжигчин хэдий ч хос мэргэжил эзэмшихийн тулд цаг ямагт ажиллаж, 1948 онд Дорнод аймгийн театрт уран сайхны удирдагчаар ажиллаж байхдаа “Учиртай гурван толгой”, “Далан худалч”, “Аривжихын гэр бүл”, “Алтан ай”, “Цогийн идэр нас”, “Эмч нар”, “Тожоо жолооч” зэрэг жүжгүүдийг найруулан тавьжээ. Үүнээс гадна “Морьтой ч болоосой”, “Салхины амт”, “Үүрээр”, “Өндөр ээж”, “Талын цуурай”, “Тунгалаг тамир” киноны 3 дугаар анги, киноны зөвлөх ба 2 дугаар найруулагчаар ажиллаж байснаас гадна “Гологдсон хүүхэн”, “Нүгэл буян”, “Зэрэг нэмэхийн өмнө”, “Тамирын охин”, “Хонины найр” зэрэг киноны ерөнхий найруулагчаар ажилласан нь мэргэжлийн найруулагчаас дутуугүй кино бүтээлүүд туурвижээ. Тэрээр мөн театр киноны залуу боловсон хүчнийг бэлтгэх үйл хэрэгт идэвхитай оролцдог байв. Түүний зохиосон дуу, шүлэг киноны зохиол нь ард түмний дунд амьдарсаар байдаг төдийгүй уран зохиолын анхдугаар уралдаанд шалгарч улсаас уран зохиолч цол авч байсан түүхтэй. Д.Чимэд-Осор өөрийн уран бүтээлийнхээ түүхэнд кино, жүжгийн зохиол бичиж, амьдруулсан дүрүүдээрээ мөнх дурсагдах их өвтэй хүн.",        
        "image": "http://www.urlag.mn/Admin/uploaded/-%D0%9E%D1%81%D0%BE%D1%803137975872013-05-20-13-32%5Bwww.urlag.mn%5D.jpg",        
        "occupations": [1, 3]
    },
    {
        "id": 15,
        "name": "Чулуунбат.Х",
        "firstname": "Чулуунбат",
        "lastname": "",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [1]
    },
    {
        "id": 16,
        "name": "Цэрэндулам.Д",
        "firstname": "Цэрэндулам",
        "lastname": "",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [1]
    },
    {
        "id": 17,
        "name": "Мягмаржав.С",
        "firstname": "Мягмаржав",
        "lastname": "",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [1]
    },
    {
        "id": 18,
        "name": "Жигжид.Д",
        "firstname": "Жигжид",
        "lastname": "Дэжид",
        "country": "Монгол",
        "birthdate": "1919-01-01",       
        "biography": "Д.Жигжид нь 1919 онд Хөвсгөл аймгийн Ринчинлхүмбэ сумын нутаг Зөөлингийн хүрээ хэмээх  газар төрж өсжээ. Тэрээр Риничнлхүм сумын бага сургуульд суралцаж төгссөний дараа            1934 онд Улаанбаатар хотын багшийн сургуульд суралцаж байхад 8н сурагчийг улсын кино зургийн хорооны мэдэлд шилжүүлсэн байна. Д.Жигжидийг анх Кино хороонд очиход нь Зөвлөлтөөс ирсэн оператор /зураглаач/ А.Лебедевийн сургалтанд Б.Дэмбэрэл, С.Дэмбэрэл, Д.Ганжуур, Д.Чулуунхүү нарын хамт зураглаачийн мэргэжлээр суралцуулсан бөгөөд Д.Жигжидийг мультипликац /зурмал кино/-ийн гэж тусгайлан мэргэжүүлж байсан тухай тэр үед Монгол кино үйлдвэрт сургагч байсан С.Гусев 1937 оны 10-р сарын 18-нд Зөвлөлт Улсаас Монгол улсад сууж байгаа Бүрэн Эрхт Төлөөлөгчийн Газарт бичсэн товч илтгэлдээ тодорхой бичсэн байдаг.Д.Жигжидийн муугүй зурдаг байсныг Багшийн сургуульд сурч байхад нь ангийн багш Цэвэгжав мэддэг байснаас Кино үйлдвэрт ажиллуулах хүн хайж явсан хүмүүстэй уулзуулж шалгуулснаар багш болох замаа орхиж киночин болох замаа олсон гэлтэй. Д.Жигжид зураглаачийн сургалтаа дуусгаж мэргэжлийн үнэмлэх авснаас хойш тэр үед хийсэн бараг бүх киноны тайлбар, танилцуулга, өргөмжилсэн нэрийг бичиж түүний зургуудийг авснаас гадна баримтат кинонд зураг авч мэдсэн, үзсэн зүйлийнхээ ид шидийг харуулах гэж чармайдаг нэгэн байжээ.1939 онд “Шинэ Улаанбаатар” /Шинэ хуучин Улаанбаатар С.Б/ баримтат киноны зураг авсныгаа миний уран бүтээлийн эх болсон гэж өөрөө ярьдаг.   1940 онд “Анхдугаар хичээл” /Б.Дэмбэрэл, С.Дэмбэрэлийн хамт/, 1942 онд “Морин цэрэг танкист” уран сайхны киноны зураглаачаар, 1941 онд “Бүгд Найрамдах Монгол Улсын 20 жилийн ой” /Б.Дэмбэрэлтэй/, 1943 онд ”Монгол Улс” /Б.Дэмбэрэл, Д.Ганжуурын хамт/, 1945 онд “Маршал Чойбалсангийн 50 насны ой”, 1946 онд ”Тусгаар тогтносон Монгол Ард Улс” /Б.Дэмбэрэл, Д.Ганжуурын хамт/, Эх орны дайны үеэр Улаан армийн фронтод бэлэг хүргэсэн 1.2.3-р цувааны тухай,1945 оны Чөлөөлөх дайнд Долнуур, Жэхэ хүртэл фронтын кино сурвалжлагчаар явж түүхийн ховор баримтыг авч үлдээсэн юм. Д.Жигжид  “Цогт тайж”  уран сайхны киноны ерөнхий зураглаачаар /Б.Дэмбэрэл, Д.Ганжуурын оролцоотой / томилогдон ажиллаж  20 гаруйхан насандаа Монгол Улсын Урлагийн гавьяат зүтгэлтэн цолоор шагнуулсан юм. Д.Жигжид өөрийн бодол санаагаа шингээсэн уран сайхны сайн кино хийх юмсан гэсэн мөрөөдөлд  хөтлөгдөн явсаар  1959 онд “Ардын элч” кинод найруулагчаар ажиллаж эхэлсэн.  Д.Жигжид гуайн анхны найруулсан “Ардын элч” кино үнэхээр үзэгчдийн сэтгэлд хүрч 1959 онд Москва хотноо болсон Олон улсын кино наадмаас гол баатар Ариунаагийн дүрийг бүтээсэн жүжигчин П.Цэвэлсүрэн эмэгтэй хүний дүрийг гаргуутай бүтээсэнд олгох мөнгөн медалийг хүртсэн нь Монголын киноны түүхэнд анхных юм. 20-р зууны монголын  манлай кино найруулагч Д.Жигжид нь Монголын кино урлагт 50 гаруй жил тасралтгүй ажиллах хугацаандаа өөрийн олон шавь чавдарлаг боловсон хүчнүүдийг дагалдуулан сургаж өдгөө шавь нар нь  кино  урлагтаа хүчин зүтгэж багшийнхаа нэр алдрыг өндөрт өргөн явна.",        
        "image": "http://mongol-kino.mn/wp-content/uploads/2015/02/%D0%94.%D0%B6%D0%B8%D0%B3%D0%B6%D0%B8%D0%B4.jpg",        
        "occupations": [3, 7]
    },
    {
        "id": 19,
        "name": "Ойдов.Ч",
        "firstname": "Ойдов",
        "lastname": "Чойжамц",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [4]
    },
    {
        "id": 20,
        "name": "Уртнасан.О",
        "firstname": "Уртнасан",
        "lastname": "Ойдов",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [7]
    },
    {
        "id": 21,
        "name": "Махвал.Л",
        "firstname": "Махвал",
        "lastname": "Лувсанцэрэн",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [12]
    },
    {
        "id": 22,
        "name": "Гаваа.З",
        "firstname": "Гаваа",
        "lastname": "З",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [10]
    },
    {
        "id": 23,
        "name": "Дашдондог.Ц",
        "firstname": "Дашдондог",
        "lastname": "Ц",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [6]
    },
    {
        "id": 24,
        "name": "Долгорсүрэн.Ц",
        "firstname": "Долгорсүрэн",
        "lastname": "Ц",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [8]
    },
    {
        "id": 25,
        "name": "Цэвэлсүрэн.П",
        "firstname": "Цэвэлсүрэн",
        "lastname": "Пүрэв",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "http://mongol-kino.mn/wp-content/uploads/2015/01/%D0%B0%D1%80%D0%B4%D1%8B%D0%BD-%D1%8D%D0%BB%D1%87-3.jpg",        
        "occupations": [1]
    },
    {
        "id": 26,
        "name": "Занабазар.Ж",
        "firstname": "Занабазар",
        "lastname": "Жамбал",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [1]
    },
    {
        "id": 27,
        "name": "Галсанданзан.3",
        "firstname": "Галсанданзан",
        "lastname": "3ундуй",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [1]
    },
    {
        "id": 28,
        "name": "Готов.Б",
        "firstname": "Готов",
        "lastname": "Бавуу",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [1]
    },
    {
        "id": 29,
        "name": "Доржсүрэн.Ц",
        "firstname": "Доржсүрэн",
        "lastname": "Ц",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [1]
    },
    {
        "id": 30,
        "name": "Лувсанжамц.Ж",
        "firstname": "Лувсанжамц",
        "lastname": "Жамба",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "",        
        "occupations": [1]
    },
    {
        "id": 1000,
        "name": "Балжинням.Б",
        "firstname": "Балжинням",
        "lastname": "Бэгз",
        "country": "Монгол",
        "birthdate": "1943-01-01",       
        "biography": "Бэгзийн Балжинням 1943 онд Ховд аймгийн Чандмань суманд төрсөн. Улаанбаатар хотын 2 дугаар 10 жилийн сургуулийг 1962 онд, Москва хотын Бүх Холбоотын Кино Урлагийн Дээд Сургуулийг 1969 онд төгссөн. Түүнийг 1951 онд аймгийн төвийн сургуульд орж нэгдүгээр ангиа ”онц” дүнтэй дүүргэж, хоёрдугаар ангид суралцаж байхад нь эсэргүүн байна гэж зарлаад хүүхдүүдээр алга ташуулан хөөлгөсөн тухайгаа “Холын зэрэглээн дунд” номондоо бичсэн байдаг. Сургуулиас хөөгдсөн Дэрэмийн Балжиннямыг дараа жил нь ах Бэгз нь гэрээрээ нүүж Говь-Алтай аймагт очсон бөгөөд Балжиннямыг сургуульд оруулахын тулд өөрөөрөө овоглуулснаас хойш “Бэгзийн Балжинням” болжээ Б.Балжинням Говь-Алтай аймагт суралцаж байгаад Өвөрхангай аймагт 9 дүгээр анги төгсөөд Улаанбаатар хотод шилжин ирсэн. 1962 оноос Монгол кино үйлдвэрт оператор, 1976 оноос ерөнхий оператор, 1981 оноос ерөнхий найруулагч, 1990 оноос Соёлын Яамны сайд, 1993 оноос “Чингисфильм” ХХК-ний ерөнхий захирлаар ажиллаж байсан.",        
        "image": "https://kinosan.mn/uploads/cache/c/d/ea0f5b46f09a3252b918882ff753569dbc2116ee_0x360.jpg",        
        "occupations": [3, 4, 7]
    },
    {
        "id": 1001,
        "name": "Бат-Өлзий.О",
        "firstname": "Бат-Өлзий",
        "lastname": "Осор",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "https://i.ytimg.com/vi/YOrYagwiaRc/hqdefault.jpg",        
        "occupations": [1, 3]
    },
    {
        "id": 1002,
        "name": "Баттулга.С",
        "firstname": "Баттулга",
        "lastname": "Сувид",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "https://kinosan.mn/uploads/cache/c/d/f7e113764563085f134c1d459a974af9a6431198_0x360.jpg",        
        "occupations": [1, 3]
    },
    {
        "id": 1003,
        "name": "Баатар.Б",
        "firstname": "Баатар",
        "lastname": "Бат-Өлзий",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "https://kinosan.mn/uploads/cache/f/c/8677149725448bf1c16ef3b3b2a98e77d228ac82_0x360.jpg",        
        "occupations": [1, 2, 3]
    },
    {
        "id": 1004,
        "name": "Сэнгэдорж.Ж",
        "firstname": "Сэнгэдорж",
        "lastname": "Жанчивдорж",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "https://kinosan.mn/uploads/cache/f/c/fb4656b4c0435bd4941b56184b74a67440233010_0x360.jpg",        
        "occupations": [3, 4]
    },
    {
        "id": 1005,
        "name": "Батболд.З",
        "firstname": "Батболд",
        "lastname": "Загд",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "https://kinosan.mn/uploads/cache/a/e/66b0cc3a82c94543f3af771ed490ae88c4d3624c_0x360.jpg",        
        "occupations": [3, 4]
    },
    {
        "id": 1006,
        "name": "Ганзориг.Ч",
        "firstname": "Ганзориг",
        "lastname": "Ч",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "https://kinosan.mn/uploads/cache/5/a/0da356651edfe179b6a0b6b824671f7b9286e947_0x360.jpg",        
        "occupations": [3, 4]
    },
    {
        "id": 1007,
        "name": "Тамир.Б",
        "firstname": "Тамир",
        "lastname": "Бат-Өлзий",
        "country": "Монгол",
        "birthdate": "1986-09-16",       
        "biography": "",        
        "image": "https://kinosan.mn/uploads/cache/3/d/1d3af40ba4db801016e89b6bce69f0535df9cb64_0x360.jpg",        
        "occupations": [1, 2, 3, 4]
    },
    {
        "id": 1008,
        "name": "Наранбаатар.Н",
        "firstname": "Наранбаатар",
        "lastname": "Намнан",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "https://kinosan.mn/uploads/cache/b/4/0051d8e454aabfd87a5d6df5d52aa23231c8c9f0_0x360.jpg",        
        "occupations": [1, 3]
    },
    {
        "id": 1009,
        "name": "Эрдэнэбилэг.Г",
        "firstname": "Эрдэнэбилэг",
        "lastname": "Ганболд",
        "country": "Монгол",
        "birthdate": "1977-10-03",       
        "biography": "",        
        "image": "https://kinosan.mn/uploads/cache/1/e/daac256d556acbf87557aec86a01fbd6e18fa8ee_0x360.jpg",        
        "occupations": [1, 3, 4]
    },
    {
        "id": 1010,
        "name": "Золбаяр.Д",
        "firstname": "Золбаяр",
        "lastname": "Дорж",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "https://kinosan.mn/uploads/cache/d/c/4c289f8518d2836489a579495d736037c6c6218a_0x360.jpg",        
        "occupations": [3, 4]
    },
    {
        "id": 1011,
        "name": "Эрхэмбүрэн.Р",
        "firstname": "Эрхэмбүрэн",
        "lastname": "Равжин",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "https://kinosan.mn/uploads/cache/9/9/25bc2d83d75d827f5ab220f809ee0ce359f4c76a_0x360.jpg",        
        "occupations": [1, 3, 4]
    },
    {
        "id": 1012,
        "name": "Баттүшиг.А",
        "firstname": "Баттүшиг",
        "lastname": "Амарсанаа",
        "country": "Монгол",
        "birthdate": "1981-10-03",       
        "biography": "",        
        "image": "https://kinosan.mn/uploads/cache/c/9/eada9d4050f61349437f850a5cd5663fe989aec2_0x360.jpg",        
        "occupations": [1, 3, 4]
    },
    {
        "id": 1013,
        "name": "Доржсүрэн.Ш",
        "firstname": "Доржсүрэн",
        "lastname": "Шадав",
        "country": "Монгол",
        "birthdate": "1975-12-08",       
        "biography": "",        
        "image": "https://kinosan.mn/uploads/cache/a/3/868fd0e53c2f208d08f3f0d97fe68c711f50f5bf_0x360.jpg",        
        "occupations": [1, 2, 3, 4]
    },
    {
        "id": 1014,
        "name": "Энхдалай.М",
        "firstname": "Энхдалай",
        "lastname": "Мижиддалай",
        "country": "Монгол",
        "birthdate": "",       
        "biography": "",        
        "image": "https://kinosan.mn/uploads/cache/3/7/e706cd821cc9d43efc9b8dd9e5eb7b18592bbb0a_0x360.jpg",        
        "occupations": [3, 4]
    }          
]